{
    "header-li1": "Inicio",
    "header-li2": "Acerca de",
    "header-li3": "Alojamientos",
    "header-li4": "Restaurante",
    "header-li5": "Paquetes",
    "header-li6": "Reglamentos",
    "header-li7": "Contacto",



    "home-about": "Sobre CATRE",
    "home-about-p1": "CATRE Purunã (Centro Adventista de Capacitación y Recreación) es un espacio dedicado al crecimiento espiritual, la capacitación y la recreación, ubicado en medio de la exuberante naturaleza de la región de São Luiz do Purunã, en el estado de Paraná. Administrado por la Iglesia Adventista del Séptimo Día, el lugar fue cuidadosamente planeado para ofrecer una experiencia única de conexión con Dios, descanso y aprendizaje.",
    "home-about-p2": "Con una infraestructura amplia y acogedora, CATRE Purunã ofrece espacios para eventos, retiros espirituales, capacitaciones, campamentos y reuniones. Su estructura incluye auditorios bien equipados, alojamientos confortables, áreas de ocio y un entorno natural que fomenta momentos de reflexión y contemplación.",
    "home-about-span1": "Desayuno",
    "home-about-apan2": "Wi-Fi",
    "home-about-span3": "Estacionamiento",

    "home-accommodations": "Alojamientos",
    "home-accommodations-p1": "CATRE Purunã cuenta con varios apartamentos distribuidos en cinco categorías: Bloque A, Bloque B, Bloque C, Bloque D y Bloque E. Cada bloque está diseñado para satisfacer diferentes perfiles de huéspedes, ofreciendo opciones variadas que combinan comodidad y funcionalidad.",
    "home-accommodations-p2": "Cada unidad dispone de camas cómodas, baños privados y duchas calientes, proporcionando una experiencia agradable y práctica. La estructura también cuenta con ventilación natural e iluminación acogedora, garantizando un ambiente cálido para todos los visitantes.",
    "home-accommodations-buttom": "Ver más detalles",

    "home-video-description-h3": "Conoce CATRE Purunã",
    "home-video-description-p": "Referente como centro de capacitación en la ciudad de São Luiz do Purunã y la región.",

    "home-wave-h3": "Haz tu reserva",
    "home-wave-p": "Ya sea para disfrutar momentos de descanso o realizar un evento corporativo único e inolvidable, CATRE Purunã ofrece el ambiente ideal, combinando confort, una estructura de calidad y la belleza de un entorno encantador.",
    "home-wave-buttom": "¡Contáctanos!",

    "home-address": "Dirección",
    "home-contact": "Contacto",
    "home-socials": "Redes sociales",


    
    "accommodations-heading": "Alojamientos",
    "accommodations-heading-p1": "Una celebración del confort y el bienestar que tú y tu familia merecen en nuestros bloques, diseñados con todo lo esencial para hacer su estancia tranquila y agradable. Cada detalle está cuidadosamente pensado para ofrecer una experiencia relajante.",
    "accommodations-heading-p2": "Ya sea para parejas, familias o grupos de amigos, nuestros espacios garantizan el alojamiento perfecto para cualquier ocasión especial.",

    "accommodation-buttom": "Reservar ahora",

    "accommodation-A-title": "Bloque A",
    "accommodation-A-description": "Perfecto para alojar hasta 8 personas con comodidad y funcionalidad. Compuesto por 3 literas y un sofá cama, ofrece un ambiente espacioso y acogedor, ideal para grupos o familias que buscan practicidad y bienestar durante su estancia.",
    "accommodation-A-span1": "Hasta 8 personas",
    "accommodation-A-span2": "Sofá cama",
    "accommodation-A-span3": "Minibar",
    "accommodation-A-span4": "Ducha con agua caliente",

    "accommodation-B-title": "Bloque B",
    "accommodation-B-description": "Acomoda cómodamente hasta 2 personas, con la opción de una cama doble o dos camas individuales. El espacio también cuenta con un balcón, perfecto para relajarse y disfrutar del entorno.",
    "accommodation-B-span1": "Hasta 2 personas",
    "accommodation-B-span2": "Aire acondicionado",
    "accommodation-B-span3": "Minibar",
    "accommodation-B-span4": "Ducha con agua caliente",

    "accommodation-C-title": "Bloque C",
    "accommodation-C-description": "Con capacidad para hasta 6 personas, el espacio cuenta con una habitación doble privada, asegurando comodidad y privacidad. La sala de estar y la cocina combinadas incluyen una litera y un sofá cama, creando un ambiente práctico y acogedor para su estancia.",
    "accommodation-C-span1": "Hasta 6 personas",
    "accommodation-C-span2": "Habitación privada",
    "accommodation-C-span3": "Sofá cama",
    "accommodation-C-span4": "Aire acondicionado",
    "accommodation-C-span5": "Kitchenette",
    "accommodation-C-span6": "Ducha con agua caliente",

    "accommodation-DeE-title": "Bloques D y E",
    "accommodation-DeE-description": "Con capacidad para hasta cuatro personas, el espacio ofrece una litera y dos camas individuales, o la opción de una cama doble, según su preferencia. También cuenta con un balcón privado, que proporciona un espacio agradable para relajarse y disfrutar del entorno.",
    "accommodation-DeE-span1": "Hasta 4 personas",
    "accommodation-DeE-span2": "Aire acondicionado",
    "accommodation-DeE-span3": "Balcón privado",
    "accommodation-DeE-span4": "Ducha con agua caliente",



    "restaurant-heading": "Restaurante",
    "restaurant-heading-p1": "Nuestro restaurante ofrece un espacio amplio y cómodo, con capacidad para atender hasta 240 personas en un ambiente totalmente climatizado. Las comidas son cuidadosamente preparadas en nuestras propias instalaciones, garantizando siempre alimentos frescos y sabrosos. Ofrecemos un variado buffet con opciones ovolactovegetarianas, jugos naturales y deliciosos postres. En ocasiones especiales y fechas conmemorativas, promovemos cenas exclusivas y fiestas temáticas que hacen de cada momento algo único e inolvidable.",
    


    "packages-heading": "Paquetes y ofertas",
    "packages-heading-p1": "Descubre nuestros paquetes especiales diseñados para que tú y tu familia vivan momentos inolvidables en CATRE Purunã. Además de nuestra infraestructura y la belleza natural que rodea nuestro espacio, también disfrutarás de una programación que incluye oradores semanales que entregan mensajes edificantes para el cuerpo, la mente y el espíritu. En esta sección, conocerás nuestros paquetes especiales diseñados para que tú y tu familia disfruten días de descanso y ocio.",
    "packages-input-placeholder1": "Nº Adultos",
    "packages-input-placeholder2": "Nº Niños",
    "packages-buttom": "Reservar",



    "regulation-heading": "Reglamento interno",
    "regulation-1-title": "1. Prohibido fumar",
    "regulation-1-li1": "Está estrictamente prohibido fumar dentro del apartamento o en cualquier área interna de CATRE.",

    "regulation-2-title": "2. No permitido",
    "regulation-2-li1": "Uso de armas o fuegos artificiales.",
    "regulation-2-li2": "Consumo de bebidas alcohólicas o drogas.",
    "regulation-2-li3": "Colocar ropa o toallas en las ventanas y balcones.",
    "regulation-2-li4": "Entrar al restaurante o auditorio sin camiseta, descalzo o mojado.",
    "regulation-2-li5": "Mover muebles o accesorios de cualquier alojamiento.",
    "regulation-2-li6": "Usar zapatos con tachones en el campo de fútbol.",
    "regulation-2-li7": "Llevar toallas de CATRE a la piscina o a la playa.",

    "regulation-3-title": "3. Reglas para la piscina",
    "regulation-3-li1a": "Supervisión de niños:",
    "regulation-3-li1b": "Los niños menores de 10 años solo pueden entrar a la piscina acompañados de sus padres o tutores.",
    "regulation-3-li2a": "Trajes de baño:",
    "regulation-3-li2b": "Mujeres:",
    "regulation-3-li2c": "Solo se permiten bikinis discretos en el área de la piscina.",
    "regulation-3-li2d": "Hombres:",
    "regulation-3-li2e": "El uso de trajes de baño está permitido solo en el área de la piscina.",
    "regulation-3-li3a": "Recomendaciones:",
    "regulation-3-li3b": "No lleve comida a la piscina.",
    "regulation-3-li3c": "Evite entrar al agua inmediatamente después de las comidas.",

    "regulation-4-title": "4. Reglas para los sábados",
    "regulation-4-li2": "No habrá actividades deportivas.",
    "regulation-4-li3": "Ningún sector de CATRE estará en funcionamiento durante este período.",



    "contact-heading": "Contacto",
    "contact-heading-p1": "Si tiene alguna duda, hable con nosotros a través de uno de los canales de atención a continuación:",
    "contact-heading-p2a": "Teléfono: ",
    "contact-heading-p2b": "o",
    "contact-heading-p2c": "De lunes a viernes de 8:00 a 18:00.",
    "contact-heading-p2d": "o",
    "contact-heading-p2e": "Haga clic aquí",
    "contact-heading-p2f": "para iniciar una conversación.",

    "contact-input1": "Nombre",
    "contact-input2": "Apellido",
    "contact-input3": "Teléfono",

    "contact-option1": "Elija el asunto",
    "contact-option2": "Todavía no tengo una reserva",
    "contact-option3": "Ya hice mi reserva",
    "contact-option4": "Agencia de viajes",

    "contact-input4": "Número de reserva",
    "contact-input5": "Mensaje",

    "contact-buttom": "ENVIAR",
      


    "footer": "Todos los derechos reservados, 2024."
}
